{
  "home_page_title": "SELECT A CATEGORY",
  "forward_projection": "FORWARD PROJECTION",
  "checklist": "Check List",
  "evidences": "Evidences",
  "important_images": "Important images",
  "photograph": "Photograph",
  "data_for_calculations": "Data for calculations",
  "calculate": "CALCULATE",
  "vehicle_mass": "Mass of vehicle",
  "damage": "Damage (try to identify the parts that interact with the pedestrian's body)",
  "tire_condition": "Tire Condition",
  "gear_position": "Gear Position",
  "wheelbase": "Wheelbase",
  "track_width": "Track Width",
  "road_slope": "Road Slope",
  "pavement_type": "Pavement Type",
  "traffic_signage": "Traffic Signage",
  "site_of_pedestrian_impact": "Site of Pedestrian Impact",
  "skid_marks": "Skid Marks (measure braking from start to rear wheels)",
  "point_of_pedestrian_impact_against_ground": "Point of Pedestrian Impact Against the Ground",
  "total_projection_distance": "Total Projection Distance (in meters)",
  "pedestrian_mass": "Mass of Pedestrian (in kg)",
  "pedestrian_height": "Height of Pedestrian (in meters)",
  "pedestrian_cg_height": "CG Height of Pedestrian (in meters)",
  "pedestrian_injuries": "Injuries (try to identify parts interacting with the vehicle)",
  "wide_photos": "Wide photos showing the entire scene",
  "driver_view_simulation": "Simulating the driver's view",
  "pedestrian_view_simulation": "Simulating the pedestrian's view",
  "vehicle_damage": "Vehicle damage, blood stains, biological material",
  "victim_injuries": "Victim's injuries (seek compatibilities with vehicle damage)",
  "traces": "Traces (marks, tire skid marks, glass fragments, etc)",
  "gear_lever_position": "Gear lever position",
  "tire_conditions": "Tire conditions",
  "headlights_and_taillights": "Headlights and taillights",
  "isolation": "Isolation",
  "location_characteristics_and_conditions": "Characteristics and conditions of the location",
  "traffic_signs_nearby": "Traffic signage in the vicinity",
  "regulatory_maximum_speed": "Regulatory maximum speed",
  "weather_conditions": "Weather conditions",
  "vehicle_resting_point": "Vehicle resting point",
  "pedestrian_resting_point": "Pedestrian resting point",
  "the_four_sides_of_the_vehicle": "The four sides of the vehicle",
  "calculations_results": "Calculations Results",
  "northwestern_model_description": "Northwestners Model (Collins & Morris, 1979): Pedestrian Projection Speed: {speed} km/h, Vehicle Speed: {speed1} km/h",
  "toor_model_description": "Toor Model (Toor & Araszewski, Theoretical vs empirical solutions for vehicle/pedestrian collisions, SAE paper2003-02-0883, 2003, pág. 121): Toor Vehicle Speed: {speed} km/h",
  "toor_vehicle_speed": "Toor Vehicle Speed",
  "please_enter_value": "Please enter a value",
  "please_enter_valid_number": "Please enter a valid number",
  "pedestrian_friction_coefficient": "Pedestrian Friction Coefficient",
  "wrap_projections": "Wrap Projections",
  "height_front_vehicle": "Height of the front of the vehicle (in meters)",
  "vehicle_friction_coefficient": "Vehicle Friction Coefficient",
  "toor_model_percentil": "Percentiles refer to a statistical measure that indicates the value below which a certain percentage of observations fall within a group of observations. For example, the 5th percentile is the value below which 5% of observations can be found. The use of percentiles here suggests that the estimated errors were calculated or observed to cover the majority of measurements, excepting the extremes (the lowest 5% and the highest 5% in the first case, and the lowest 15% and the highest 15% in the second case), likely to minimize the impact of outliers or extreme values in the analysis.",   
  "searle_model_description": "Searle Model (Searle, The physics of throw distance in accidentreconstruction, (No. 930659). SAE Technical Paper., 1993, pág. 73).: Pedestrian Projection Speed: {speed} km/h, Vehicle Speed: {speed1} km/h",
  "limpert_model_description": "The impact speed of a vehicle in a pedestrian collision can be estimated if the actual or experimental deceleration (av) of the involved vehicle and the total projection distance (S) of the pedestrian are obtained (Limpert, 1994, p. 545): Vehicle Speed: {speed} km/h",
  "limpert_equation_explanation": "where S is the total projection distance of the pedestrian, f is the vehicle deceleration factor and vi is the impact speed of the vehicle.",
  "searle_equation_explanation": "In the given context, up represents the coefficient of friction between the body and the floor, which is dimensionless and suggested to be 0.64 ± 0.05. The symbol g stands for the acceleration due to gravity, commonly assumed to be 9.81 m/s². S denotes the total projection distance measured in meters. vp is the pedestrian's projection speed in m/s. hv refers to the height of the front end of the vehicle's engine compartment. hcg is the height of the pedestrian's center of gravity. Finally, vi indicates the vehicle's impact speed, expressed in m/s.",
  "distance_tire_marks": "Length of tire marks",
  "warning_title": "WARNING!",
  "warning_message": "This application is designed as an auxiliary tool for forensic experts, providing support in their investigations. It is important to emphasize that the app is intended to assist in the processing of pedestrian accident sites, but it does not replace the critical judgment and expertise of the forensic expert. The responsibility for interpreting the results and making informed decisions based on those interpretations lies solely with the professional using the tool. Furthermore, while the application is built to offer accurate and reliable data, it should be noted that all computational tools have inherent limitations. Therefore, it is advisable for forensic experts to corroborate the app's results with other evidence and through independent verification methods. Users should also be aware of the potential for discrepancies due to variations in the quality of input data or unforeseen software behaviors.Ultimately, this application should be viewed as one component of a comprehensive forensic analysis toolkit. It aims to streamline certain processes and provide useful insights that can aid forensic experts in their detailed investigations. However, the expertise and judgment of the forensic professional remain paramount in evaluating the significance and reliability of any findings obtained through this tool. Translated by ChatGPT, version and date: OpenAI GPT-4, June 2023.",
  "vehicle_speed": "Vehicle Speed: {speed} km/h",
  "usage_criteria_forward": "Forward: The vehicle must be braking at the moment of impact and/or immediately after, the launch occurs due to the force applied by a vehicle with a straight front so that there is no rotation around the center of gravity.",
  "wrap_sugestion": "Wrap: The body's coefficient of friction with the ground varies according to clothing, floor and weather conditions, we suggest varying between 0.6 and 0.8, to cover the extremes.",
  "dont_show_again": "Don't show this message again",
  "instructions_use": "Instructions for use"
}
 
