{
  "home_page_title": "SELECCIONE UNA CATEGORÍA",
  "forward_projection": "PROYECCIÓN HACIA ADELANTE",
  "checklist": "Lista de Verificación",
  "evidences": "Evidencias",
  "important_images": "Imágenes Importantes",
  "photograph": "Fotografiar",
  "data_for_calculations": "Datos para Cálculos",
  "calculate": "CALCULAR",
  "vehicle_mass": "Masa del Vehículo",
  "damage": "Daños (intente identificar las partes del vehículo que interactuaron con el peatón)",
  "tire_condition": "Condición de los Neumáticos",
  "gear_position": "Posición de la Palanca de Cambios",
  "wheelbase": "Distancia entre Ejes",
  "track_width": "Ancho de la Vía",
  "road_slope": "Pendiente de la Vía",
  "pavement_type": "Tipo de Pavimento",
  "traffic_signage": "Señalización de Tráfico",
  "site_of_pedestrian_impact": "Lugar del Impacto del Peatón",
  "skid_marks": "Marcas de Frenado (medir desde el inicio hasta las ruedas traseras)",
  "point_of_pedestrian_impact_against_ground": "Punto de Impacto del Peatón contra el Suelo",
  "total_projection_distance": "Distancia Total de Proyección",
  "pedestrian_mass": "Masa del Peatón",
  "pedestrian_height": "Altura del Peatón",
  "pedestrian_cg_height": "Altura del CG del Peatón",
  "pedestrian_injuries": "Lesiones (intente identificar partes que interactuaron con el vehículo)",
  "wide_photos": "Fotos amplias mostrando toda la escena",
  "driver_view_simulation": "Simulación de la vista del conductor",
  "pedestrian_view_simulation": "Simulación de la vista del peatón",
  "vehicle_damage": "Daños al vehículo, manchas de sangre, material biológico",
  "victim_injuries": "Lesiones de la víctima (busque compatibilidades con los daños al vehículo)",
  "traces": "Rastros (marcas, marcas de derrape de neumáticos, fragmentos de vidrio, etc.)",
  "gear_lever_position": "Posición de la palanca de cambios",
  "tire_conditions": "Condiciones de los neumáticos",
  "headlights_and_taillights": "Faros y luces traseras",
  "isolation": "Aislamiento",
  "location_characteristics_and_conditions": "Características y condiciones del lugar",
  "traffic_signs_nearby": "Señalización de tráfico en las cercanías",
  "regulatory_maximum_speed": "Velocidad máxima reglamentaria",
  "weather_conditions": "Condiciones meteorológicas",
  "vehicle_resting_point": "Punto de descanso del vehículo",
  "pedestrian_resting_point": "Punto de descanso del peatón",
  "the_four_sides_of_the_vehicle": "Los cuatro lados del vehículo",
  "calculations_results": "Resultados de los Cálculos",
  "northwestern_model_description": "Modelo Northwestern (Collins & Morris, 1979): Velocidad de Proyección del Peatón: {speed} km/h, Velocidad del Vehículo: {speed1} km/h",
  "toor_model_description": "Modelo Toor (Toor & Araszewski, Soluciones teóricas vs empíricas para colisiones vehículo/peatón, SAE paper2003-02-0883, 2003, pág. 121): Velocidad del Vehículo Toor: {speed} km/h",
  "toor_vehicle_speed": "Velocidad del Vehículo Toor",
  "please_enter_value": "Por favor, ingrese un valor",
  "please_enter_valid_number": "Por favor, ingrese un número válido",
  "pedestrian_friction_coefficient": "Coeficiente de Fricción del Peatón",
  "wrap_projections": "Proyecciones de Envolvimiento (Wrap Projections)",
  "height_front_vehicle": "Altura del Frente del Vehículo",
  "vehicle_friction_coefficient": "Coeficiente de Fricción del Vehículo",
  "toor_model_percentil": "Los percentiles se refieren a una medida estadística que indica el valor por debajo del cual cae un determinado porcentaje de observaciones dentro de un grupo de observaciones. Por ejemplo, el percentil 5 es el valor por debajo del cual se encuentran el 5% de las observaciones. El uso de percentiles aquí sugiere que los errores estimados se calcularon u observaron para cubrir la mayoría de las mediciones, excepto los extremos (el 5% más bajo y el 5% más alto en el primer caso, y el 15% más bajo y el 15% más alto en el segundo caso), probablemente para minimizar el impacto de valores atípicos o extremos en el análisis.",
  "searle_model_description": "Modelo Searle (Searle, La física de la distancia de lanzamiento en la reconstrucción de accidentes, (No. 930659). SAE Technical Paper., 1993, pág. 73).: Velocidad de Proyección del Peatón: {speed} km/h, Velocidad del Vehículo: {speed1} km/h",
  "limpert_model_description": "La velocidad de impacto de un vehículo en una colisión con un peatón se puede estimar si se obtiene la desaceleración real o experimental (av) del vehículo involucrado y la distancia total de proyección (S) del peatón (Limpert, 1994, p. 545): Velocidad del vehículo: {speed} km/h",
  "limpert_equation_explanation": "donde S es la distancia total de proyección del peatón, f es el factor de desaceleración del vehículo y vi es la velocidad de impacto del vehículo.",
  "searle_equation_explanation": "En el contexto dado, up representa el coeficiente de fricción entre el cuerpo y el suelo, que es adimensional y se sugiere como 0.64 ± 0.05. El símbolo g representa la aceleración debida a la gravedad, comúnmente asumida como 9.81 m/s². S denota la distancia total de proyección medida en metros. vp es la velocidad de proyección del peatón en m/s. hv se refiere a la altura del extremo delantero del compartimiento del motor del vehículo. hcg es la altura del centro de gravedad del peatón. Finalmente, vi indica la velocidad de impacto del vehículo, expresada en m/s.",
  "distance_tire_marks": "Longitud de las marcas de neumáticos",
  "warning_title": "¡ADVERTENCIA!",
  "warning_message": "Esta aplicación está diseñada como una herramienta auxiliar para los expertos forenses, proporcionando apoyo en sus investigaciones. Es importante enfatizar que la aplicación está destinada a asistir en el procesamiento de sitios de accidentes de peatones, pero no reemplaza el juicio crítico y la experiencia del experto forense. La responsabilidad de interpretar los resultados y tomar decisiones informadas basadas en esas interpretaciones recae únicamente en el profesional que utiliza la herramienta. Además, aunque la aplicación está construida para ofrecer datos precisos y confiables, debe tenerse en cuenta que todas las herramientas computacionales tienen limitaciones inherentes. Por lo tanto, es recomendable que los expertos forenses corroboren los resultados de la aplicación con otras evidencias y a través de métodos de verificación independientes. Los usuarios también deben ser conscientes del potencial de discrepancias debido a variaciones en la calidad de los datos de entrada o comportamientos imprevistos del software. En última instancia, esta aplicación debe considerarse como un componente de un kit de herramientas de análisis forense integral. Su objetivo es agilizar ciertos procesos y proporcionar información útil que pueda ayudar a los expertos forenses en sus investigaciones detalladas. Sin embargo, la experiencia y el juicio del profesional forense siguen siendo primordiales para evaluar la importancia y la fiabilidad de cualquier hallazgo obtenido a través de esta herramienta. Traducido por ChatGPT, versión y fecha: OpenAI GPT-4, junio de 2023.",
  "vehicle_speed": "Velocidad del Vehículo: {speed} km/h",
  "usage_criteria_forward": "Adelante: El vehículo debe estar frenando en el momento del impacto y/o inmediatamente después, el lanzamiento ocurre debido a la fuerza aplicada por un vehículo con un frente recto para que no haya rotación alrededor del centro de gravedad.",
  "wrap_sugestion": "Envolvimiento: El coeficiente de fricción del cuerpo con el suelo varía según la ropa, el piso y las condiciones climáticas, sugerimos variar entre 0.6 y 0.8, para cubrir los extremos.",
  "dont_show_again": "No mostrar este mensaje nuevamente",
  "instructions_use": "Instrucciones de Uso"
}
