{
  "home_page_title": "SELECIONE UMA CATEGORIA",
  "forward_projection": "FORWARD PROJECTION",
  "checklist": "Check List",
  "evidences": "Vestígios",
  "important_images": "Imagens Importantes",
  "photograph": "Fotografar",
  "data_for_calculations": "Dados para Cálculos",
  "calculate": "CALCULAR",
  "vehicle_mass": "Massa do Veículo",
  "damage": "Danos (aderência de material biológico (pelos, cabelos, pele, dente), tecido, tinta (em especial azul da calça jeans) objetos transportados pelo pedestre",
  "tire_conditions_wrap": "Condição dos pneus e tente constatar a fusão da borracha. Em especial em motos, que nem sempre se vê a marca no asfalto, mas no pneu é mais fácil, indicando reação do motorista",
  "tire_conditions_forward": "Condição dos pneus e tente constatar a fusão da borracha. Identificar marcas dos pneus posteriores, dos dianteirosa",
  "gear_position": "Posição da Alavanca Marcha",
  "wheelbase": "Distância entre Eixos",
  "track_width": "Largura da Via",
  "road_slope": "Inclinação da Via",
  "pavement_type": "Tipo de Pavimento",
  "traffic_signage": "Sinalização de Trânsito",
  "site_of_pedestrian_impact": "Local do Impacto do Pedestre",
  "skid_marks": "Marcas de frenagem (medir do início até as rodas traseiras)",
  "point_of_pedestrian_impact_against_ground": "Ponto de Impacto do Pedestre contra o Solo",
  "total_projection_distance": "Distância Total de Projeção (em metros)",
  "pedestrian_mass": "Massa do Pedestre",
  "pedestrian_height": "Altura do Pedestre (em metros)",
  "pedestrian_cg_height": "Altura do CG do Pedestre (em metros)",
  "pedestrian_injuries": "Lesões (tente identificar partes que interagiram com o veículo)",
  "wide_photos": "Fotos amplas mostrando a cena completa",
  "driver_view_simulation": "Simulando a visão do motorista",
  "pedestrian_view_simulation": "Simulando a visão do pedestre",
  "vehicle_damage": "Danos ao veículo, manchas de sangue, material biológico",
  "victim_injuries": "Lesões da vítima (busque compatibilidades com danos ao veículo)",
  "traces": "Traços (marcas, marcas de derrapagem de pneus, fragmentos de vidro, etc)",
  "gear_lever_position": "Posição da alavanca de câmbio",
  "headlights_and_taillights": "Faróis e lanternas traseiras",
  "isolation": "Isolamento, estava preservado?",
  "location_characteristics_and_conditions": "Características e condições do local",
  "traffic_signs_nearby": "Sinalização de trânsito nas proximidades",
  "regulatory_maximum_speed": "Velocidade máxima regulamentar",
  "weather_conditions": "Condições meteorológicas",
  "vehicle_resting_point": "Ponto de descanso do veículo",
  "pedestrian_resting_point": "Ponto de descanso do pedestre",
  "vehicle_include_into": "Todos os lados do veículo, incluindo o interior",
  "calculations_results": "Resultados dos Cálculos",
  "northwestern_model_description": "Modelo Northwestern (Collins & Morris, 1979): Velocidade de Projeção do Pedestre: {speed} km/h, Velocidade do Veículo: {speed1} km/h",
  "toor_model_description": "Modelo Toor (Toor & Araszewski, Theoretical vs empirical solutions for vehicle/pedestrian collisions, SAE paper2003-02-0883, 2003, pág. 121): Velocidade do Veículo Toor: {speed} km/h",
  "toor_vehicle_speed": "Velocidade do Veículo Toor",
  "please_enter_value": "Por favor, insira um valor",
  "please_enter_valid_number": "Por favor, insira um número válido",
  "pedestrian_friction_min_coefficient": "Coeficiente de Atrito Mínimo do Pedestre",
  "pedestrian_friction_max_coefficient": "Coeficiente de Atrito máximo do Pedestre",
  "wrap_projections": "Projeções Wrap",
  "height_front_vehicle": "Altura da Frente do Veículo (em metros)",
  "vehicle_friction_min_coefficient": "Fator de desaceleração mínimo do veículo",
  "vehicle_friction_max_coefficient": "Fator de desaceleração máximo do veículo",
  "pedestrian_movement_on_the_hood": "Movimento do Pedestre Sobre Capô",
  "toor_model_percentil": "Os percentis referem-se a uma medida estatística que indica o valor abaixo do qual uma determinada porcentagem de observações em um grupo de observações cai. Por exemplo, o 5º percentil é o valor abaixo do qual 5% das observações podem ser encontradas. O uso de percentis aqui sugere que os erros estimados foram calculados ou observados para cobrir a maior parte das medições, excetuando-se os extremos (os 5% mais baixos e os 5% mais altos no primeiro caso, e os 15% mais baixos e os 15% mais altos no segundo caso), provavelmente para minimizar o impacto de valores atípicos ou extremos na análise",
  "searle_model_description": "Modelo Searle (Searle, The physics of throw distance in accidentreconstruction, (No. 930659). SAE Technical Paper., 1993, pág. 73).: Velocidade de Projeção do Pedestre: {speed} km/h, Velocidade do Veículo: {speed1} km/h",
  "limpert_model_description": "A velocidade de impacto de um veículo em um atropelamento pode ser estimada se for obtido o valor da desaceleração real ou experimental (av) do veículo envolvido e a distância de projeção total (S) do pedestre (Limpert, 1994, p. 545): Velocidade do ve[culo: {speed} km/h",
  "limpert_equation_explanation": "Onde S é a distância de projeção total do pedestre, f é o fator de desaceleração do veículo, e vi é a velocidade de impacto do veículo",
  "searle_equation_explanation": "No contexto dado, up representa o coeficiente de atrito entre o corpo e o piso, que é adimensional e sugerido como 0,64 ± 0,05. O símbolo g refere-se à aceleração devido à gravidade, comumente assumida como 9,81 m/s². S denota a distância total de projeção medida em metros. vp é a velocidade de projeção do pedestre em m/s. hv refere-se à altura da extremidade anterior do compartimento do motor do veículo. hcg é a altura do centro de gravidade do pedestre. Finalmente, vi indica a velocidade de impacto do veículo, expressa em m/s.",
  "distance_tire_marks": "Comprimento das marcas de pneus",
  "warning_title": "ADVERTÊNCIA",
  "warning_message": "Este aplicativo foi projetado como uma ferramenta auxiliar para peritos criminais, oferecendo suporte em suas investigações. É importante enfatizar que o app destina-se a auxiliar no processamento de locais de atropelamento, mas não substitui o julgamento crítico e a expertise do perito criminal. A responsabilidade pela interpretação dos resultados e pela tomada de decisões informadas com base nessas interpretações recai exclusivamente sobre o profissional que utiliza a ferramenta. Além disso, embora o aplicativo seja construído para oferecer dados precisos e confiáveis, deve-se notar que todas as ferramentas computacionais têm limitações inerentes. Portanto, é aconselhável que os peritos criminais corroborem os resultados do app com outras evidências e por meio de métodos de verificação independentes. Os usuários também devem estar cientes do potencial de discrepâncias devido a variações na qualidade dos dados de entrada ou comportamentos de software imprevistos. Em última análise, este aplicativo deve ser visto como um componente de um kit de ferramentas de análise forense abrangente. Ele visa agilizar certos processos e fornecer insights úteis que podem auxiliar peritos criminais em suas investigações detalhadas. No entanto, a expertise e o julgamento do profissional forense permanecem primordiais na avaliação da significância e confiabilidade de quaisquer achados obtidos por meio desta ferramenta.",
  "vehicle_speed": "Velocidade do Veículo: {speed} km/h",
  "usage_criteria_forward": "Forward: O veículo deve estar freando no momento do impacto e/ou imediatamente após, o lançamento ocorre devido a força aplicada por um veículo de frente reta para que não exista rotação no entorno do centro de gravidade.",
  "wrap_sugestion": "Wrap: O coeficiente de atrito do corpo com o solo varia de acordo com as vestes, piso e condições climáticas, sugerimos variar entre 0,6 e 0,8, para abranger os extremos.",
  "dont_show_again": "Não mostrar esta mensagem novamente",
  "instructions_use": "Instruções de Uso",
  "pedestrian_speed_projection": "Velocidade de Projeção do Pedestre",
  "parameters": "Parâmetros",
  "value": "Valor",
  "unit": "Unidade",
  "high_front_vehicle": "Veículo de frenta alta",
  "low_front_vehicle": "Veículo de frente baixa",
  "weight_occupants": "Peso dos Ocupantes, da carga, quantidade de combustível, etc",
  "neighborhood": "Observe se há faixa de pedestres, passarelas, escolas, paradas de ônibus, etc",
  "colision_point": "Ponto de Colisão, em geral pode ser identificado por variação na marca de frenagem, desprendimento de sujidades (terra), marca de arraste do calçado, objetos do pedestre podem ficar nas proximidade, formação de cone de dispersão de fragmentos, etc",
  "lighting_conditions": "Condições de Iluminação",
  "mechanical_conditions": "Condições Mecânicas", 
   "under_vehicle": "Quantidade de eixos, distância entre eles, vestígios na parte inferior do caminhão (muito comum esmagamento, tecido biológico nos pneus, motorista alega suicídio e em alguns casos acontece da vítima se lança entre os eixos). ",
  "condition_use_tire_brands": "Usar quando há marcas de frenagem do sítio de colisão até o ponto de parada do veículo",
  "vehicle_friction_coefficient_min": "Fator de desaceleração do veículo mínimo",
  "vehicle_friction_coefficient_max": "Fator de desaceleração do veículo máximo",
  "minimum_vehicle_speed" : "Velocidade mínima do veículo",
  "maximum_vehicle_speed" : "Velocidade máxima do veículo",
  "importants_photography": "Fotografias Importantes",
  "yours_ocorrencies": "Suas Ocorrências",
  "occurrence_details": "Detalhes da Ocorrência",
  "occurrence_title": "Título da Ocorrência",
  "occurrence_date": "Data da Ocorrência",
  "occurrence_create": "Criar Ocorrência",
  "road_permitted_speed": "Velocidade permitida na via",
  "distance_traveled_pedestrian": "Distância percorrida pelo pedestre"
}